Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/dsa.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Radioactive fallout of 90Sr after the Kyshtym accident; Surface concentrations are given in Ci/km2 (1 Ci/ km2 = 3.7×104 Bq/m2).
nb: Radioaktivt nedfall av 90Sr etter ulykken i Kyshtym. Nivåene er gitt i Ci/km2 (1 Ci/ km2 = 3,7 · 104 Bq/m2).

source: Subsequent payment(s) are conditional on receipt and approval of annual or final reports with accounts and an audit report.
nb: Etterfølgende utbetaling(er) forutsetter mottatt og godkjent års- eller sluttrapportering med regnskap og revisjonsrapport.

source: Radon concentrations in air are expressed in becquerels per cubic metre of air (Bq/m³), and in water in becquerels per litre of water (Bq/l, or sometimes kBq/m³).
nb: Radonkonsentrasjon i luft benevnes med enheten becquerel per kubikkmeter luft (Bq/m³), og i vann med becquerel per liter vann (Bq/l, eventuelt kBq/m³).

source: Give plenty of liquids afterwards.
nb: Gi rike-lig med drikke etterpå.

source: The NRPA has authorised Wergeland-Halsvik to
nb: radioaktivitet i barnemat og melk er derfor

source: The child must only be given half of 5 ml: Draw out 2.5 ml of the solution using
nb: Barnet skal kun ha halvparten av 5 ml: Trekk ut 2,5 ml av løsningen med

source: At UNN it was decided that CAD processing was not required for prior (digitised) images.
nb: Ved UNN besluttet man at det ikke var aktuelt å bruke CAD på gamle (digitaliserte) bilder.

source: 33 of these nuclear submarines
nb: 33 av atomubåtene har

source: This means that if the measurements show radon levels higher than 100 Bq/m³, whether they are 150, 400 or 2000 Bq/m³, you must ensure that measures are taken to keep the levels as low as reasonably achievably.
nb: Det betyr at dersom målingene viser radonnivåer høyere enn 100 Bq/m³, enten det er 150, 400 eller 2000 Bq/m³, må du sørge for at det blir gjort tiltak for at nivåene skal bli så lave som praktisk mulig.

source: description of the present situation and the need/grounds for the project, with reference to concrete measures.
nb: beskrivelse av dagens situasjon og behov/begrunnelse for prosjektet med henvisning til konkrete tiltak.

source: Radon mitigation measures
nb: Tiltak mot radon i inneluft

source: Differences of more than 10% in any budget line must be explained
nb: og prosent. Avvik over 10 % over en budsjettlinje skal forklares

source: A number of non-ionising radiation sources, such as solariums, class 4 lasers, intense pulsed light (IPL), MRI and other detection techniques, are also subject to registration requirements under Section 13 of the Radiation Protection Regulations or conditions attached to the authorisation.
nb: En rekke ikke-ioniserende strålekilder, slik som solarier, laser klasse 4, intenst pulset lys (IPL), MR og andre deteksjonsteknikker, er også underlagt meldeplikt i henhold til strålevernforskriften § 13 eller krav i godkjenning.

source: Moreover, measures to reduce the radon level must always be taken if it exceeds 100 Bq/m³.
nb: I tillegg skal tiltak for å redusere radonnivået alltid gjennomføres dersom det overstiger 100 Bq/m³.

source: Subsidy recipients must notify of significant deviations from the implementation plan and/or budget without undue delay and any changes must be approved by the DSA.
nb: Tilskuddsmottaker skal meddele vesentlige avvik fra gjennomføringsplan og/eller budsjett uten unødig opphold og eventuelle endringer skal godkjennes av DSA.

source: Of the approximately 740 PBq
nb: Det var 740 PBq i tanken

source: To use the system, please log in with ID-porten:
nb: Logg inn med ID-porten for å bruke systemet:

source: DSA has increased the frequency of its monitoring programme at Svanhovd in Finnmark and Østerås outside Oslo.
nb: DSA har tidligere iverksatt økt frekvens av mer avanserte målinger på stasjonene ved Svanhovd i Finnmark og Østerås i Bærum.

source: Such radioactive sources are exempt from the requirements of Section 9, first paragraph (r) and Sections 13, 17, 18 and 27, but are not exempt from other requirements in the Radiation Protection Regulations.
nb: Slike radioaktive kilder er unntatt fra kravene i § 9 første ledd bokstav r, §13, § 17, § 18 og § 27, men er ikke unntatt fra øvrige krav i strålevernforskriften.

source: Under the Norwegian Freedom of Information Act, applications and reports are accessible to all, but confidential information will be redacted before a copy of the document is issued.
nb: Søknader og rapporter er etter offentlighetsloven åpen for innsyn fra enhver, men taushetsbelagt informasjon vil sladdes før kopi av dokumentet utleveres.

source: fitted to the roof of a vehicle.
nb: å søke etter kilder på avveie.

source: The lower part of the atmosphere is represented in the model as a mixing layer of relatively turbulent air (also known as the atmospheric boundary layer, ABL) of differing depth dependent on the weather conditions. The ABL depth generally ranges from 300 – 2500 m.
nb: Den nedre delen av atmosfæren er i modellen kalt blandingslaget (mixing layer) og har typisk en utbredelse fra bakken og opp til 300-2500 meter.

source: The address of the building where the measurement was carried out.
nb: sporfilm er den mest benyttede og måler radonkonsentrasjonen direkte.

source: To start with, the following is digitised: • The screening examination of 1.
nb: I første omgang digitaliseres dermed følgende: Screeningundersøkelsen til 1.

source: In September 2003, service personnel from the Northern Fleet discovered an attempted theft at a nuclear powered lighthouse on the small island of Golets in the White Sea where the enclosure had been broken into.
nb: I september 2003 oppdaget tilsynspersonale fra Nordflåten et tyveriforsøk ved en RTG-drevet fyrlykt på den lille øya Golets i Kvitsjøen hvor kapslingen hadde blitt brutt opp.

source: nuclear power plant (NPP) already 25 years ago and
nb: flytende kjernekraftverk al erede for 25 år siden, og uker.

source: The International Atomic Energy Agency (IAEA)
nb: Det internasjonale atomenergibyrået (IAEA) er en

source: Consider revising guidelines, circulars and national expectations associated with relevant legislation to ensure that prevention of skin cancer is included within the year 2020.
nb: Utrede revisjon av veiledere, rundskriv og nasjonale forventninger knyt-tet til relevant regelverk, slik at forebygging av hudkreft inkluderes innen 2020

source: These exceptions are described in Section 2 of the Radiation Protection Regulations.
nb: Disse unntakene er beskrevet i strålevernforskriften § 2.

source: Radioactivity on land and in freshwater
nb: Radioaktivitet på land og i ferskvann

source: In any event, the levels should not exceed the limit value of 200 Bq/m³.
nb: Nivåene skal uansett ikke overstige grenseverdien på 200 Bq/m³.

source: ceased in the 1980’s, little maintenance was
nb: anlegget opphørte på 1980-tal et, ble det gjort

source: radius up to 100 metres from the presumed target.
nb: forurensing av jord inntil en radius på 100 meter fra det antatte målet.

source: Undertakings that dispose of or transfer radiation sources subject to authorisation or registration shall notify this to the DSA in accordance with requirements in Section 14 of the Radiation Protection Regulations.
nb: Melding om avhending av strålekilde Virksomheter som avhender strålekilder underlagt godkjenning eller melding, skal melde dette til DSA etter krav i strålevernforskriften § 14.

source: discharges, recorded in 1995, were about 40
nb: -utslippet fant sted i 1995, og var ca 40

source: For water works, there is a statutory limit value of 100 Bq/l.
nb: For vannverk er det forskriftsfestet en grenseverdi på 100 Bq/l.

source: The Chernobyl accident in 1986 remains the largest source of radioactive contamination on land and in freshwater.
nb: Tsjernobyl-ulykken i 1986 er fremdeles den største kilden til radioaktiv forurensning på land og i ferskvann.

source: reactors were initially stored in “Building 5”,
nb: lagret i ”bygning 5”, som var spesialbygget for

source: areas in 1992, 1993 and 1994, samples of sediment,
nb: På ekspedisjoner i 1992, 1993 og 1994 ble det aktivitet utelukkes. Studier utført av IASAP

source: in the removal of 38 RTGs stored at VNIITFA
nb: volvert i fjerningen av 38 RTG’er lagret ved

source: The substance that usually contributes the most to the radiation dose from seafood is polonium-210.
nb: Stoffet som vanligvis bidrar mest til stråledosen fra sjømat, er polonium-210.

source: He has completed the study together with his colleague Runhild Gjelsvik.
nb: Han har gjennomført studien sammen med forskerkollega Runhild Gjelsvik.

source: 4 Fallout in Norway after a hypothetical
nb: 4 Nedfall i Norge etter en tenkt ulykke

source: tory authority responsible for the regulation,
nb: har ansvar for forskrift, konsesjon, kontroll av

source: When uranium decays or breaks down, it forms new radioactive substances, including radium and radon.
nb: Når uran henfaller eller brytes ned, dannes nye radioaktive stoffer, deriblant radium og radon.

source: For Norwegian recipients where the subsidy funding is included in accounts that are subject to public auditing, it is sufficient that the project accounts are attested to by the organisation's head of finance.
nb: For norske mottakere der tilskuddsmidler inngår i et regnskap som er underlagt offentlig revisjon er det tilstrekkelig med et prosjektregnskap som er attestert av økonomiansvarlig i virksomheten.

source: A written application shall then be submitted to the DSA in accordance with Section 8 of the Radiation Protection Regulations.
nb: Det må da sendes skriftlig søknad til DSA i tråd med strålevernforskriften § 8.

source: types, amounts and dissemination of radioactive
nb: miljøprøver og mennesker i felt ved lokale

source: levels in the area and analyse ground
nb: inne på området og analyse av radioaktivitet i

source: During the spring of 2018 a floating Russian nuclear power plant (NPP) without nuclear fuel on board will be transported from St. Petersburg to Murmansk.
nb: Våren 2018 skal et flytende, russisk kjernekraftverk uten kjernebrensel om bord transporteres fra St.

source: If an undertaking disposes of a radioactive source by exporting it abroad, it is important to be aware that in addition to notifying through the registration system, a separate authorisation is required pursuant to Section 9(p) for the export of high-activity radioactive sources.
nb: Dersom en virksomhet avhender en radioaktiv kilde gjennom selv å eksportere den til utlandet, er det viktig å være klar over at det i tillegg til melding gjennom meldesystemet kreves egen godkjenning etter § 9 bokstav p) for eksport av sterke radioaktive kilder.

source: Project time frames over 1 year must be justified, and no more than 3 years will be allowed.
nb: Prosjektvarighet over 1 år må begrunnes, det gis maksimalt varighet på 3 år.

source: The radioactive substance caesium-137 decays slowly, with a physical half-life of 30 years, and is therefore still present in the Norwegian environment.
nb: Det radioaktive stoffet cesium-137 brytes med sakte og har en fysisk halveringstid på 30 år. Dette er grunnen til at stoffet fortsatt er til stede i norsk natur.

source: The network was established in the years following the Chernobyl accident in 1986, and was upgraded to a new and modern network in the period 2006-2008.
nb: Nettverket ble etablert i årene etter Tsjernobyl-ulykken i 1986, og ble oppgradert til et nytt og moderne nettverk i perioden 2006-2008.

source: Norwegian monitoring stations detect radioactive iodine about 6-8 times a year and the source is usually unknown.
nb: Norske målestasjoner påviser radioaktivt jod rundt 6–8 ganger i året og kilden til utslippene er som regel ukjent.

source: The project was funded by the Centre for Environmental Radioactivity (CERAD), and will be presented as a highlight in their annual report.
nb: Prosjektet har blitt finansiert av Centre for Environmental Radioactivity (CERAD), og vil bli presentert som en «highlight» i deres årsrapport.

source: In the Abrosimov Fjord,
nb: I fjorden Abrosimov, hvor tre reaktorer med

source: This will normally be equivalent to 20 examinations with four images and one separator sheet.
nb: Dette vil vanligvis tilsvare 20 undersøkelser med fire bilder og ett skilleark.

source: with higher discharges of iodine-129 (129I). The
nb: en økning i utslipp av jod-129 (129I).

source: Murmansk where it will then be transported further
nb: Rossita til Murmansk hvor det transporteres videre

source: Cloudy weather attenuates the radiation.
nb: UV-varsel for Norge og feriesteder i utlandet

source: IAEA will assist CNCAN in the updating of multiple regulations, standards, methods and procedures, and the development of new documents.
nb: IAEA vil bistå CNCAN med oppdatering av flere forskrifter, normer, metoder og prosedyrer, og med utvikling av nye dokumenter.

source: The description of the baseline must be as concrete as possible so that it can easily be compared with indicators and goals in the goal hierarchy.
nb: Beskrivelsen av baseline skal være så konkret som mulig slik at det enkelt kan sammenstilles med indikatorer og målene i målhierarkiet.

source: UV index describes the level of solar UV radiation
nb: UV-indeks er et mål på hvor sterk UV-strålingen fra sola er

source: DSA recommends taking action if your domestic water has a radon content of more than 500 Bq/l.
nb: DSA anbefaler at du gjør tiltak dersom vannet ditt har et radoninnhold på mer enn 500 Bq/l.

source: When the authorisation for the repository
nb: I områdere hvor det har vist seg å

source: The undertakings themselves are responsible for ensuring that information entered in the DSA’s registration system is always up to date and correct.
nb: Virksomhetene er selv ansvarlige for at informasjon som er registrert i DSAs meldesystem alltid er oppdatert og korrekt.

source: The scale goes from 1 to 11+, where 1 on the scale means low and 11 or higher means extremely intense sun.
nb: Skalaen går fra 1 til 11+, hvor 1 på skalaen betyr lav og 11 eller høyere ekstremt sterk sol.

source: This cooperation was given further impetus after Erna Solbergs assurance to assist Ukraine during the Nuclear Security Summit in 2014.
nb: Samarbeidet skjøt fart etter Erna Solbergs forsikringer om å bistå Ukraina under toppmøtet om kjernefysisk sikkerhet i 2014.

source: Give the child plenty of liquids afterwards.
nb: Gi rikelig med drikke etterpå.

source: Examples are classrooms, playrooms, offices, dining rooms/canteens and teaching rooms such as music rooms, woodwork rooms and gymnasiums.
nb: Eksempler på oppholdsrom er klasserom, lekerom, kontorer, spiserom/kantine og undervisningsrom som musikkrom, sløydsal og gymsal.

source: Radioactive contamination from the Chernobyl accident in 1986 is still present in the environment and is absorbed by fungi, plants and animals.
nb: Radioaktiv forurensning fra Tsjernobyl-ulykken i 1986 finnes fortsatt i miljøet og tas opp av sopp, planter og dyr.

source: definite conclusion about possible damage to health.
nb: sannsynlig at mesteparten av prosjektilene med

source: part of PerMos Data Manager.
nb: mellom enkle dosemål og organdoser.

source: The application must present indicators for goal fulfilment at project (outcome) and result (output) level
nb: Søknaden skal presentere indikatorer for måloppnåelse på prosjektnivå (outcome) og resultatnivå (outputs).

source: The reactors are expected to be able work for 3-4,5 transport in spite of the fact that Russian
nb: Reaktorene er forventet å kunne kjøre i 3-4,5 år om

source: The eksplosion in Russia originated during testing of a liquid jet engine according to Russian media
nb: Eksplosjonen i Russland skal ha oppstått ved testing av en jetmotor, «liquid jet engine», ifølge russisk medier.

source: The protocol permits that 20% of the measurement may be performed outside of the measurement season provided that at least two months of the measurement period is within the measurement season.
nb: Måleprosedyren tillater at 20 % av måleperioden kan gå utover målesesongen. Forutsetningen er at minst to måneder er innenfor måleperioden.

source: According to the investigation report the multinational OECD Halden project has not been affected by the irregularities.
nb: Ifølge granskingsrapporten har det multilaterale OECD Halden-prosjektet ikke vært berørt av mislighetene.

source: The laboratory is
nb: Det kan dreie seg om

source: Nuclear safety and nuclear power
nb: Om oss, Radon, Medisinsk strålebruk

source: In point 5 and 6 of the application form, the applicant must give a concise description of the project in relation to the overall objectives of the Nuclear Action Plan and the need/grounds for the project.
nb: I søknadsskjemaets punkt 5 og 6 skal søker gi en sammenfattet beskrivelse av prosjektet knyttet opp mot de overordnede målene i Atomhandlingsplanen og behov/begrunnelse for prosjektet.

source: projects to improve the infrastructure.
nb: fylkesadministrasjonen i Murmansk.

source: After the Chernobyl accident in 1986 computer models were created to model atmospheric transport and fallout of radionuclides after nuclear accidents.
nb: Etter Tsjernobyl-ulykken i 1986 ble det utviklet spredningsmodeller for atmosfærisk transport og nedfall av radioaktive stoffer etter ulykker.

source: Statistical analysis of measurements performed in Oslo schools [10] show that the number of measurements could have been reduced by 66% without there being any significant differences in the number of school buildings where high concentrations of radon were determined.
nb: Statistiske analyser av utførte målinger i Oslo-skolene [10] viser at antall målinger kunne reduseres med rundt 66 % uten at det ble signifikante forskjeller i antall skolebygg med høye radonnivåer som ble oppdaget.

source: With certain limitations, the parties are entitled to see the case documents, in accordance with the Public Administration Act sections 18 and 19.
nb: Med visse begrensninger har partene rett til å se sakens dokumenter i henhold til Forvaltningslovens §§ 18-19.

source: The DSA assesses the reports submitted against the approved application.
nb: DSA vurderer innkomne rapporter i henhold til den innvilgede søknaden.

source: times higher than the 1993 levels and have led to
nb: ganger høyere enn i 1993.

source: The Norwegian Radiation Protection Authority is responsible for a nationwide network of 28 stations that continuously measure background radiation levels.
nb: Statens strålevern har ansvaret for et landsdekkende nettverk av 28 stasjoner som kontinuerlig måler radioaktiviteten i omgivelsene.

source: Short-term use of the above radiation sources must also be reported to DSA via the registration system.
nb: Midlertidig bruk av ovennevnte strålekilder skal også meldes til DSA via meldesystemet.

source: These methods are only suitable for limited consumption of water (drinking water) and not for water to be used in washing machines, dishwashers, showers, etc.
nb: Disse metodene er kun egnet for begrenset bruk av vann (drikkevann) og ikke til vann for bruk i vaskemaskin, oppvaskmaskin, dusj, etc.

source: with international standards and with the
nb: standarder og med deltakelse av internasjonale

source: Therefore, in October 2003, necessary data pertaining to women who had attended the screening programme in Troms and Finnmark up to a specific date was extracted from the central database.
nb: I oktober 2003 ble det derfor gjort et ”uttrekk” av den sentrale databasen, der data for kvinner møtt til screeningundersøkelse i Troms og Finnmark fram til datoen for uttrekket, var med.

source: Norwegian Radiation Protection Authority, P.O. Box 55, N-1332 Østerås
nb: Statens strålevern, Postboks 55, 1332 Østerås Kontaktperson;

source: When dissolving in water: Place one quarter in a glass, add a little water and stir for about 2 minutes.
nb: Legg den ene ¼-delen i et glass, tilsett litt vann og rør rundt i ca. 2 minutter.

source: Stir for about 2 minutes. The tablet will not dissolve completely, but this is OK.
nb: 2 minutter, tabletten løser seg ikke helt, men det er greit.

source: 99Tc are being released into the marine
nb: foretar et urenset utslipp av 99Tc til det

source: For non-Norwegian organisations, there is a requirement for auditing with a high degree of certainty in accordance with the ISA (International Standards on Auditing).
nb: For ikke-norske organisasjoner stilles krav om revisjon med høy grad av sikkerhet i henhold til ISA (International Standards on Auditing).

source: transport from Murmansk to Pevek.
nb: transporten fra Murmansk til Pevek.

source: for the selected day or part of Norway.
nb: ikke ozondata for den valgte dagen.

source: The programme, with concomitant training exercises, is provided in StrålevernRapport 2005:6 and 2005:6b.
nb: Volum- og dosespesifikasjoner utgitt som StrålevernRapport 2005:6 og 2005:6b.

source: RTGs are also
nb: RTG’er blir også brukt som

source: The NPP consists of two KLT-40S-reactors – a
nb: Kjernekraftverket består av to KLT-40S-reaktorer -

source: This will take a minimum of five to six years.
nb: Det vil ta minimum fem-seks år.

source: UV index describes the level of the UV radiation from the sun.
nb: UV-indeks sier noe om hvor intense UV-strålene fra sola er.

source: Handheld instrument for the identification of any finds or sources.
nb: Håndholdt instrument for identifisering av eventuelle funn av kilder.

source: Radioactive sources will then be given the status “Returned to dealer” or “Disposed”, while X-ray sources shall be given the status “EE waste/scrapped”.
nb: Radioaktive kilder skal da få status «Returnert til forhandler» eller «Deponert», mens røntgenapparater skal tildeles status «EE-avfall/kondemnert».

source: finalised in 1998, and the second phase of the
nb: ble avsluttet i 1998, og andre fase er påbegynt.

source: If one or more partners are performing parts of the project, an explanation must be given of the applicant's added value and role in the project.
nb: Dersom en eller flere samarbeidspartnere gjennomfører deler av prosjektet må det redegjøres for søkers merverdi og rolle i prosjektet.

source: After specialists have removed the RTG from a lighthouse, the RTG is transported by sea or helicopter to a temporary storage at RTP-Atomflot in Murmansk.
nb: Etter at spesialister har fjernet en RTG fra en fyrlykt, blir den transportert via sjøveien eller med helikopter til midlertidig lagring ved RTP-Atomflot i Murmansk.

source: out to search for beta and gamma radiation that could
nb: typer stråling, beta og gamma, som kan tyde på

source: wil be transported to Pevek in the
nb: skal transporteres til Pevek,

source: It is particularly important that children and adolescents under 18 years of age and pregnant and breast-feeding women take the tablets because they are at greatest risk of contracting thyroid cancer after being exposed to radioactive iodine.
nb: Det er spesielt viktig at barn og unge under 18 år, gravide og ammende tar tablettene fordi de har størst risiko for å få kreft i skjoldbruskkjertelen etter å ha blitt utsatt for radioaktivt jod.

source: Norway was heavily affected after the Chernobyl nuclear accident in 1986.
nb: Norge ble hardt rammet etter kjernekraftulykken i Tsjernobyl i 1986.

source: That is why measurements and other measures are still carried out to reduce caesium-137 levels in reindeer and sheep.
nb: Derfor gjennomføres det fremdeles målinger og tiltak for å redusere nivåene av cesium-137 innen reindriften og sauenæringen.

source: The radon level should not exceed the limit value of 200 Bq/m
nb: Radonnivået bør ikke overstige grenseverdien på 200 Bq/m
